tap "adoptopenjdk/openjdk"
tap "ankitpokhrel/jira-cli"
tap "blackfireio/blackfire"
tap "gromgit/fuse"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "minio/stable"
tap "mutagen-io/mutagen"
tap "shivammathur/php"
tap "ubuntu/microk8s"
tap "weaveworks/tap"
brew "awscli"
brew "coreutils"
brew "diff-so-fancy"
brew "direnv"
brew "docker-credential-helper-ecr"
brew "figlet"
brew "findutils"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "git-secrets"
brew "glab"
brew "gnu-sed"
brew "grc"
brew "grep"
brew "groovy"
brew "helm"
brew "imagemagick"
brew "jo"
brew "jq"
brew "k9s"
brew "krew"
brew "kubie"
brew "lesspipe"
brew "openssl@3"
brew "lftp"
brew "lsd"
brew "mycli"
brew "ncdu"
brew "neovim"
brew "nvm"
brew "openjdk@11"
brew "openssh"
brew "parallel"
brew "psgrep"
brew "pyenv"
brew "rbenv"
brew "shellcheck"
brew "socat"
brew "starship"
brew "telnet"
brew "terraform-docs"
brew "tfenv"
brew "the_silver_searcher"
brew "tilt"
brew "tree"
brew "vault"
brew "vivid"
brew "watch"
brew "wget"
brew "xxhash"
brew "yamllint"
brew "yq"
brew "ankitpokhrel/jira-cli/jira-cli"
brew "blackfireio/blackfire/blackfire"
brew "mutagen-io/mutagen/mutagen"
brew "shivammathur/php/php@7.4", link: true
cask "1password-cli"
cask "adoptopenjdk8"
cask "font-fira-code-nerd-font"
cask "multipass"
